{
  "text": {
    "hello": 37,
    "hi": 40,
    "hey": 39,
    "there": 103,
    "good": 33,
    "morning": 61,
    "evening": 27,
    "yo": 117,
    "what": 113,
    "s": 85,
    "up": 109,
    "i": 42,
    "want": 111,
    "to": 106,
    "return": 82,
    "my": 62,
    "shoes": 92,
    "need": 63,
    "a": 0,
    "t": 97,
    "shirt": 90,
    "can": 14,
    "you": 118,
    "help": 38,
    "me": 57,
    "this": 105,
    "how": 41,
    "do": 22,
    "send": 87,
    "back": 8,
    "dress": 26,
    "give": 31,
    "the": 101,
    "item": 47,
    "these": 104,
    "are": 5,
    "not": 64,
    "them": 102,
    "changed": 17,
    "mind": 58,
    "phone": 72,
    "please": 73,
    "guide": 35,
    "headphones": 36,
    "laptop": 51,
    "asap": 7,
    "received": 78,
    "is": 45,
    "faulty": 28,
    "it": 46,
    "policy": 74,
    "for": 29,
    "jeans": 49,
    "request": 81,
    "order": 68,
    "bought": 11,
    "but": 12,
    "initiate": 44,
    "product": 76,
    "go": 32,
    "about": 1,
    "returning": 83,
    "jacket": 48,
    "boots": 10,
    "get": 30,
    "refund": 79,
    "smart": 93,
    "watch": 112,
    "something": 94,
    "don": 24,
    "like": 53,
    "take": 98,
    "returns": 84,
    "shirts": 91,
    "where": 115,
    "track": 107,
    "know": 50,
    "status": 95,
    "of": 66,
    "package": 69,
    "shipped": 89,
    "did": 20,
    "dispatched": 21,
    "when": 114,
    "will": 116,
    "arrive": 6,
    "tracking": 108,
    "id": 43,
    "parcel": 70,
    "check": 18,
    "delivery": 19,
    "any": 3,
    "update": 110,
    "on": 67,
    "cancel": 15,
    "booking": 9,
    "purchase": 77,
    "now": 65,
    "made": 56,
    "mistake": 59,
    "stop": 96,
    "shipment": 88,
    "anymore": 4,
    "money": 60,
    "process": 75,
    "long": 54,
    "does": 23,
    "amount": 2,
    "refunded": 80,
    "payment": 71,
    "bye": 13,
    "goodbye": 34,
    "see": 86,
    "talk": 99,
    "later": 52,
    "catch": 16,
    "m": 55,
    "done": 25,
    "thanks": 100
  },
  "intent": {
    "greet": 3,
    "return_item": 4,
    "track_order": 5,
    "cancel_order": 1,
    "ask_refund": 0,
    "goodbye": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}