{
  "text": {
    " ": 0,
    "h": 128,
    "i": 146,
    " h": 15,
    "hi": 137,
    "i ": 147,
    " hi": 19,
    "hi ": 138,
    " hi ": 20,
    "e": 87,
    "l": 164,
    "o": 192,
    "he": 129,
    "el": 100,
    "ll": 165,
    "lo": 168,
    "o ": 193,
    " he": 16,
    "hel": 131,
    "ell": 101,
    "llo": 166,
    "lo ": 169,
    " hel": 17,
    "hell": 132,
    "ello": 102,
    "llo ": 167,
    "y": 263,
    "ey": 117,
    "y ": 264,
    "hey": 135,
    "ey ": 118,
    " hey": 18,
    "hey ": 136,
    "t": 236,
    "r": 212,
    " t": 47,
    "th": 238,
    "er": 106,
    "re": 213,
    "e ": 88,
    " th": 48,
    "the": 239,
    "her": 133,
    "ere": 107,
    "re ": 214,
    " the": 49,
    "ther": 241,
    "here": 134,
    "ere ": 108,
    "g": 123,
    "d": 83,
    " g": 12,
    "go": 125,
    "oo": 199,
    "od": 194,
    "d ": 84,
    " go": 13,
    "goo": 126,
    "ood": 200,
    "od ": 195,
    " goo": 14,
    "good": 127,
    "ood ": 201,
    "m": 170,
    "n": 176,
    " m": 28,
    "mo": 171,
    "or": 204,
    "rn": 219,
    "ni": 187,
    "in": 148,
    "ng": 185,
    "g ": 124,
    " mo": 29,
    "mor": 172,
    "orn": 205,
    "rni": 221,
    "nin": 188,
    "ing": 149,
    "ng ": 186,
    " mor": 30,
    "morn": 173,
    "orni": 206,
    "rnin": 222,
    "ning": 189,
    "ing ": 150,
    " i": 23,
    " i ": 24,
    "w": 258,
    "a": 56,
    " w": 53,
    "wa": 260,
    "an": 64,
    "nt": 190,
    "t ": 237,
    " wa": 54,
    "wan": 261,
    "ant": 66,
    "nt ": 191,
    " wan": 55,
    "want": 262,
    "ant ": 67,
    "to": 244,
    " to": 51,
    "to ": 245,
    " to ": 52,
    "u": 251,
    " r": 36,
    "et": 113,
    "tu": 248,
    "ur": 255,
    "n ": 177,
    " re": 37,
    "ret": 217,
    "etu": 115,
    "tur": 249,
    "urn": 256,
    "rn ": 220,
    " ret": 39,
    "retu": 218,
    "etur": 116,
    "turn": 250,
    "urn ": 257,
    "my": 174,
    " my": 31,
    "my ": 175,
    " my ": 32,
    "s": 225,
    " s": 40,
    "sh": 230,
    "ho": 141,
    "oe": 196,
    "es": 111,
    "s ": 226,
    " sh": 43,
    "sho": 231,
    "hoe": 142,
    "oes": 197,
    "es ": 112,
    " sho": 44,
    "shoe": 232,
    "hoes": 143,
    "oes ": 198,
    "ow": 210,
    "w ": 259,
    " ho": 21,
    "how": 144,
    "ow ": 211,
    " how": 22,
    "how ": 145,
    " d": 9,
    "do": 85,
    " do": 10,
    "do ": 86,
    " do ": 11,
    "is": 151,
    "thi": 242,
    "his": 139,
    "is ": 152,
    " thi": 50,
    "this": 243,
    "his ": 140,
    "j": 153,
    "c": 75,
    "k": 157,
    " j": 25,
    "ja": 154,
    "ac": 57,
    "ck": 79,
    "ke": 159,
    " ja": 26,
    "jac": 155,
    "ack": 58,
    "cke": 81,
    "ket": 162,
    "et ": 114,
    " jac": 27,
    "jack": 156,
    "acke": 60,
    "cket": 82,
    "ket ": 163,
    " c": 6,
    "ca": 76,
    " ca": 7,
    "can": 77,
    "an ": 65,
    " can": 8,
    "can ": 78,
    "se": 227,
    "en": 103,
    "nd": 178,
    " se": 41,
    "sen": 228,
    "end": 104,
    "nd ": 179,
    " sen": 42,
    "send": 229,
    "end ": 105,
    "b": 68,
    " b": 1,
    "ba": 69,
    "k ": 158,
    " ba": 2,
    "bac": 70,
    "ck ": 80,
    " bac": 3,
    "back": 71,
    "ack ": 59,
    "he ": 130,
    "the ": 240,
    "sn": 233,
    "ne": 180,
    "ea": 89,
    "ak": 61,
    "rs": 223,
    " sn": 45,
    "sne": 234,
    "nea": 181,
    "eak": 90,
    "ake": 62,
    "ker": 160,
    "ers": 109,
    "rs ": 224,
    " sne": 46,
    "snea": 235,
    "neak": 182,
    "eake": 91,
    "aker": 63,
    "kers": 161,
    "ers ": 110,
    " n": 33,
    "ee": 94,
    "ed": 92,
    " ne": 34,
    "nee": 183,
    "eed": 95,
    "ed ": 93,
    " nee": 35,
    "need": 184,
    "eed ": 96,
    "f": 119,
    "ef": 97,
    "fu": 120,
    "un": 252,
    "ref": 215,
    "efu": 98,
    "fun": 121,
    "und": 253,
    " ref": 38,
    "refu": 216,
    "efun": 99,
    "fund": 122,
    "und ": 254,
    "bo": 72,
    "ot": 207,
    "ts": 246,
    " bo": 4,
    "boo": 73,
    "oot": 202,
    "ots": 208,
    "ts ": 247,
    " boo": 5,
    "boot": 74,
    "oots": 203,
    "ots ": 209
  },
  "response": null,
  "action_text": null
}